"%1 already exists.\nDo you want to replace it?"="%1 ist bereits vorhanden.\nMöchten Sie sie ersetzen?";
"%1 days left"="%1 Tage verbleibend";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nVerzeichnis nicht gefunden.\nÜberprüfen Sie, dass der korrekte Verzeichnisname angegeben wurde.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nDatei nicht gefunden.\nÜberprüfen Sie, dass der korrekte Dateiname angegeben wurde.";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%s ist jetzt offline, aber Ihre Lektion erscheint automatisch beim nächsten Öffnen der Lektionen- App.";
"&Abort"="&Abbrechen";
"&Add to Custom Colors"="&Zu eigenen Farben hinzufügen";
"&Basic colors"="&Grundfarben";
"&Cancel"="&Abbrechen";
"&Copy"="&Kopieren";
"&Custom colors"="&Eigene Farben";
"&Define Custom Colors >>"="&Eigene Farben festlegen >>";
"&Delete"="&Löschen";
"&Finish"="&Fertig stellen";
"&Green:"="&Grün:";
"&Help"="&Hilfe";
"&Ignore"="&Ignorieren";
"&Name:"="&Name:";
"&Next >"="&Weiter >";
"&Next >"="&Weiter >";
"&No"="&Nein";
"&No"="&Nein";
"&Open"="&Öffnen";
"&Options <<"="&Optionen <<";
"&Options >>"="&Optionen >>";
"&Paste"="&Einfügen";
"&Print"="&Drucken";
"&Red:"="&Rot:";
"&Redo"="&Wiederholen";
"&Reload"="&Erneut laden";
"&Rename"="&Umbenennen";
"&Retry"="&Erneut versuchen";
"&Sat:"="&Sättigung:";
"&Save"="&Speichern";
"&Undo"="R&ückgängig";
"&Unsorted"="N&icht sortiert";
"&Val:"="&Wert:";
"&Yes"="&Ja";
"&Yes"="&Ja";
"..."="...";
":"=":";
"< &Back"="< &Zurück";
"< Share Options"="Optionen teilen";
"< Share with SMART Board"="<Mit dem SMART Board teilen";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Info über Qt</h3>%1<p>Qt ist ein C++-Toolkit für die Entwicklung plattformübergreifender Anwendungen.</p><p>Qt bietet auf einer Quelle basierende Portabilität für MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux und andere gängige kommerzielle Unix-Varianten. Qt ist außerdem für integrierte Geräte als Qtopia Core erhältlich.</p><p>Qt ist ein Produkt von Trolltech. Weitere Informationen finden Sie unter <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dieses Programm verwendet die Version \"Qt Quelle\"%1.</p><p>Die Version \"Qt Quelle\" ist für die Entwicklung der Anwendungen für \"Quellen\" bestimmt. Sie benötigen eine kommerzielle Qt-Lizenz für die Entwicklung von Anwendungen für Eigentum (geschlossene Quelle) .</p><p>Gehen Sie bitte auf <tt>http://www.trolltech.com/company/model.html</tt> , um eine Übersicht der QT-Lizenzierung zu erhalten.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dieses Programm verwendet die Qt-Version %1.</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="Für diese Version der SMART Notebook Software ist ein SMART Notebook Advantage Produktschlüssel erforderlich. Nähere Einzelheiten erhalten Sie unter <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a>.";
"A&lpha channel:"="A&lphakanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Abbrechen";
"About %1"="%1 Info";
"About Qt"="Info über Qt";
"Account"="Konto";
"Activate"="Aktivieren";
"Activated"="Aktiviert";
"Activates the program's main window"="Aktiviert das Hauptfenster der Anwendung";
"Activation Key"="Aktivierungsschlüssel";
"Activation Web Services:"="Aktivierungs-Webdienste:";
"Activation Wizard"="Aktivierungsassistent";
"Activation Wizard is outdated."="Aktivierungsassistent ist veraltet.";
"Activation required"="Aktivierung erforderlich";
"Add Boards"="Boards hinzufügen";
"Advanced"="Erweitert";
"Aliases: %1"="Aliase: %1";
"All Files (*)"="Alle Dateien (*)";
"All Files (*.*)"="Alle Dateien (*.*)";
"All pending requests have been canceled."="Alle ausstehenden Anfragen wurden storniert.";
"Apply"="Übernehmen";
"Are you sure you want to delete license information?"="Möchten Sie die Lizenzinformation wirklich löschen?";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="Wollen Sie den Produktschlüssel für dieses Produkt wirklich zurückgeben? Die Lizenz wird auf diesem Computer sofort deaktiviert (bevor die Rückgabe abgeschlossen ist).";
"Authentication Required"="Authentifizierung erforderlich";
"Authentication required"="Authentifizierung erforderlich";
"Automatic Activation"="Automatische Aktivierung";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Zurück";
"Bl&ue:"="Bla&u:";
"Browse Content"="Inhalt durchsuchen";
"Browse..."="Durchsuchen...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Abbrechen";
"Canceled"="Abgebrochen";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="Dieser Schlüssel konnte nicht validiert werden. Versuchen Sie erneut, ihn zu aktivieren. \n\nNotieren Sie sich alle Fehlermeldungen und kontaktieren Sie den Technischen Support von SMART, wenn das Problem weiterhin besteht.";
"Centimeters (cm)"="Zentimeter (cm)";
"Check Activation Server Connectivity"="Verbindung des Aktivierungs-Servers überprüfen";
"Check for renewals complete. No renewals found."="Prüfung auf Erneuerungen abgeschlossen. Keine Erneuerungen gefunden.";
"Checking..."="Prüfen...";
"Choose your SMART Board"="Wählen Sie Ihr SMART Board aus";
"Class ID"="Class ID";
"Class Name"="Klassenname";
"Cleaning up a few things..."="Ein paar Dinge werden bereinigt...";
"Click here to test connectivity."="Hier klicken, um die Verbindung zu testen.";
"Close"="Schließen";
"Close without Saving"="Schließen ohne zu speichern";
"Collate"="Sortieren";
"Color"="Farbe";
"Color Mode"="Farbmodus";
"Commit"="Festschreiben";
"Complete Later"="Später abschließen";
"Connect"="Verbinden";
"Connected to host"="Mit Host verbunden";
"Connected to host %1"="Mit Host %1 verbunden";
"Connection Options"="Verbindungsoptionen";
"Connection Options..."="Verbindungs&optionen...";
"Connection closed"="Verbindung beendet";
"Connection refused"="Verbindung abgelehnt";
"Connection refused (or timed out)"="Verbindung abgelehnt (oder Timeout)";
"Connection to %1 closed"="Verbindung mit %1 beendet";
"Contact Support at:"="Wenden Sie sich an den Support unter:";
"Contact technical support"="Wenden Sie sich an die technische Unterstützung";
"Continue"="Weiter";
"Copies"="Kopien";
"Copies:"="Kopien:";
"Copy"="Kopieren";
"Copy &Link Location"="&Link-Position kopieren";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="Konnte nicht aktiviert werden. Möglicherweise liegt ein Problem mit den Aktivierungsservern vor. Versuchen Sie es später erneut.";
"Could not connect to the server. Trying again..."="Konnte keine Verbindung zum Server herstellen. Erneut versuchen...";
"Couldn't find a board with that code. Want to try again?"="Es wurde kein Board mit diesem Code gefunden. Möchten Sie es erneut versuchen?";
"Couldn't load profile"="Profil konnte nicht geladen werden";
"Couldn't start the trial period."="Testperiode konnte nicht gestartet werden.";
"Count"="Wert";
"Create New Folder"="Neuen Ordner erstellen";
"Create a New File"="Eine neue Datei erstellen";
"Create a link to this document"="Link zu diesem Dokument erstellen";
"Creating ..."="Erstellen...";
"Cu&t"="&Ausschneiden";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Daten beschädigt";
"Delete"="Löschen";
"Detail View"="Detailansicht";
"Details:"="Details:";
"Directories"="Verzeichnisse";
"Directory"="Verzeichnis";
"Disabled"="Deaktiviert";
"Discard"="Verwerfen";
"Do you want to discard this request or complete it later?"="Soll diese Anforderung verworfen oder später abgeschlossen werden?";
"Don't Save"="Nicht speichern";
"Don't show this again"="Nicht erneut anzeigen.";
"Done"="Fertig";
"Download incomplete. Received %1 bytes, expected %2 bytes."="Download unvollständig. %1 Bytes erhalten, %2 Bytes erwartet.";
"Drive"="Laufwerk";
"Duplex Printing"="Duplex-Druck";
"Error writing response to device"="Fehler beim Schreiben der Antwort auf das Gerät";
"Examples"="Beispiele";
"Executable '%1' requires Qt %2, found Qt %3."="Für die ausführbare Datei '%1' ist Qt %2 erforderlich. Gefunden wurde Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (191 x 254 mm)";
"Expired"="Abgelaufen";
"Expired on %1"="Abgelaufen am %1";
"Expires on %1"="Läuft ab am %1";
"Failed due to a data error. Please contact our support."="Wegen Datenfehler fehlgeschlagen. Wenden Sie sich bitte an unseren Support.";
"Failed to cancel all pending requests."="Das Stornieren aller ausstehenden Anforderungen ist fehlgeschlagen.";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="Es konnte keine Verbindung zum SMART Server hergestellt werden. Bitte versuchen Sie es später erneut, oder durch manuelle Aktivierung.";
"Failed to write activation information. Make sure you have enough permissions."="Aktivierungsinformation kann nicht geschrieben werden. Stellen Sie sicher, dass Sie über ausreichende Berechtigungen verfügen.";
"Failed. Details: "="Fehler. Details: ";
"False"="Falsch";
"File"="Datei";
"File name:"="Dateiname:";
"Files of type:"="Dateityp:";
"Finished"="Fertig";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"Form"="Formular";
"From page:"="Von Seite:";
"Fulfillment ID"="Erfüllungs-ID";
"Get started with SMART Notebook software"="Mit der SMART Notebook Software beginnen";
"Getting things ready..."="Die Vorbereitung läuft ...";
"Go Back"="Zurück";
"Grace period has expired."="Kulanzzeitraum ist abgelaufen.";
"Grace period: <b>%1</b> day(s) remaining"="Nachzeit: Noch <b>%1</b> Tag(e)";
"Grayscale"="Graustufen";
"Great! Your lesson is on its way to the SMART Board."="Super! Ihre Unterrichtseinheit ist auf dem Weg zu dem SMART Board.";
"HTTP request failed"="HTTP-Anfrage ist fehlgeschlagen";
"HTTPS connection requested but SSL support not compiled in"="HTTPS-Verbindung angefordert, die SSL-Unterstützung ist jedoch nicht kompiliert in";
"Height:"="Höhe:";
"Help"="Hilfe";
"Hide %1"="%1 ausblenden";
"Hide Others"="Andere ausblenden";
"Host %1 found"="Host %1 gefunden";
"Host %1 not found"="Host %1 nicht gefunden";
"Host found"="Host gefunden";
"Host requires authentication"="Host benötigt Authentifizierung";
"Host:"="Host:";
"Hu&e:"="&Farbton:";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="Ich stimme den Bedingungen der <a href=\"showEula()\">Lizenzvereinbarung</a> zu.";
"Ignore"="Ignorieren";
"Inches (in)"="Zoll (\")";
"Include your name to help students find your class quickly."="Fügen Sie Ihren Namen ein, damit die Studenten Ihre Klasse schnell finden können.";
"Includes maintenance ending on:"="Beinhaltet Wartung endend am:";
"Includes permanent activations."="Beinhaltet permanente Aktivierungen.";
"Includes subscriptions expiring on:"="Beinhaltet Abonnements endend am:";
"Incompatible Qt Library Error"="Fehler durch inkompatible Qt-Bibliothek";
"Installation ID"="Installationskennung";
"Internet access is disabled by the system administrator."="Der Zugriff auf das Internet wurde vom Systemadministrator verweigert.";
"Invalid"="Ungültig";
"Invalid HTTP chunked body"="Ungültiger HTTP-Nachrichtentext im Paket";
"Invalid HTTP response header"="Ungültige HTTP-Antwort-Kopfzeile";
"Invalid entitlement"="Ungültige Berechtigung";
"Invalid product key."="Ungültiger Produktschlüssel.";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="Es sieht aus, als ob die Lessons-Bibliothek des Boards voll ist. Sie können einige Unterrichtseinheiten löschen, um Platz zu schaffen.";
"Landscape"="Querformat";
"Learn how to renew."="Erfahren Sie, wie Sie verlängern können.";
"Learn more."="Weitere Informationen.";
"Learn the Basics"="Lernen Sie das Wesentliche";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (216 x 279 mm)";
"Limitations"="Einschränkungen";
"List View"="Listenansicht";
"Location:"="Speicherort:";
"Long side"="Lange Seite";
"Look in:"="Suchen in:";
"Lync connector"="Lync-Steckverbinder";
"Manage"="Verwalten";
"Manual Request"="Manuelle Anforderung";
"Margins"="Ränder";
"Microsoft (personal)"="Microsoft (persönlich)";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Arbeitsplatz";
"N&o to All"="&Nein, keine";
"N&o to All"="&Nein, keine";
"Name:"="Name:";
"No Internet Connection"="Keine Internetverbindung";
"No boards yet. Get connected."="Noch keine Boards. Jetzt verbinden.";
"No proxy"="Kein Proxy";
"No server set to connect to"="Es ist kein Server auf die Verbindung eingestellt mit";
"No space left on device"="Speicherkapazität erschöpft";
"No such file or directory"="Datei oder Verzeichnis nicht vorhanden";
"No, I'll complete my request(s) later."="Nein, ich schließe meine Anforderung(en) später ab.";
"No, cancel all pending requests."="Nein, alle ausstehenden Anforderungen stornieren.";
"None"="Keine";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="Hinweis: Sollte der Zugriff auf die URLs nicht möglich sein, passen Sie Ihre Proxy-Einstellungen an und versuchen Sie, die Verbindung erneut zu testen.";
"Number of copies:"="Anzahl der Kopien:";
"OK"="OK";
"Office 365 (school)"="Office 365 (Schule)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="Ups! Wir konnten Ihre Anmeldung nicht durchführen. Bitte versuchen Sie es erneut. \n\nFalls das nicht funktioniert, überspringen Sie die Anmeldung für den Augenblick und versuchen Sie es später über das Konto-Menü erneut.";
"Oops. Something went wrong. Restarting the computer might help."="Ups! Etwas ist schiefgelaufen. Möglicherweise behebt ein Neustart des Computers das Problem.";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="Ups! Wir können diese Aktion ohne eine Internetverbindung nicht abschließen. \n\nBitte stellen Sie die Verbindung wieder her und versuchen Sie es erneut.";
"Oops. We couldn't load your profile right now. Please try again later."="Ups! Wir konnten Ihr Profil gerade nicht laden. Bitte versuchen Sie es später erneut.";
"Open"="Öffnen";
"Open "="Öffnen ";
"Open in SMART Notebook on this computer."="SMART Notebook auf diesem Computer öffnen.";
"Open in the Notebook Player app on my SMART Board with iQ."="In der Notebook Player App auf meinem SMART Board mit iQ öffnen.";
"Operation completed successfully."="Die Aktion wurde erfolgreich abgeschlossen.";
"Options"="Optionen";
"Orientation"="Kalibrierung";
"Orientation:"="Kalibrierung:";
"Output &file:"="Ausgabe&datei:";
"Output Settings"="Ausgabeeinstellungen";
"P&roperties"="E&igenschaften";
"Page size:"="Seitenformat:";
"Pages from"="Seiten von";
"Paper"="Papier";
"Paper format"="Papierformat";
"Paper source:"="Papierquelle:";
"Parent Directory"="Übergeordnetes Verzeichnis";
"Password"="Kennwort";
"Password:"="Kennwort:";
"Permission Required"="Berechtigung erforderlich";
"Permission denied"="Keine Berechtigung";
"Phone: 1.866.518.6791 or +1.403.228.5940"="Telefon: +1.866.518.6791 oder +1.403.228.5940";
"Please try again"="Versuchen Sie es erneut.";
"Please try again later"="Später noch einmal versuchen";
"Points (pt)"="Punkte (Pt)";
"Portrait"="Hochformat";
"PostScript Files (*.ps);;All Files (*)"="PostScript-Dateien (*.ps);;Alle Dateien (*)";
"Preferences..."="Voreinstellungen...";
"Premium features expired on %1"="Premium-Funktionen abgelaufen am %1";
"Premium features will expire on %1 without an active subscription"="Premiumfunktionen laufen ohne aktives Abonnement am %1 ab";
"Preparing your document. This can take a while..."="Ihr Dokument wird vorbereitet. Dies kann eine Weile dauern...";
"Preview"="Vorschau";
"Print all"="Alles drucken";
"Print destination"="Druckziel";
"Print first page first"="Erste Seite zuerst drucken";
"Print in color if available"="Farbig drucken, sofern verfügbar";
"Print in grayscale"="In Graustufen drucken";
"Print last page first"="Letzte Seite zuerst drucken";
"Print range"="Seitenbereich";
"Print selection"="Auswahl drucken";
"Print to File (PDF)"="Ausgabe in Datei (PDF)";
"Print to File (Postscript)"="Ausgabe in Datei (Postscript)";
"Print to SMART Notebook"="Zu SMART Notebook drucken";
"Print to file:"="Ausgabe in Datei:";
"Print to printer:"="Ausgabe auf Drucker:";
"Printer"="Drucker";
"Printer settings"="Druckereinstellungen";
"Product"="Produkt";
"Product Key"="Product-Key";
"Product Key is not valid"="Produktschlüssel ist nicht gültig";
"Product Key:"="Produktschlüssel:";
"Product key has expired."="Der Produktschlüssel ist abgelaufen.";
"Product:"="Produkt:";
"Profile"="Profil";
"Proxy Settings"="Proxy-Einstellungen";
"Proxy authentication required"="Proxy-Authentifizierung erforderlich";
"Proxy requires authentication"="Proxy erfordert Authentifizierung";
"QT_LAYOUT_DIRECTION"="LTR";
"Quit"="Beenden";
"Quit %1"="%1 beenden";
"Recent"="Kürzlich";
"Recents"="Letzte";
"Remaining signed in will give you access to SMART Notebook's basic features."="Wenn Sie angemeldet bleiben, haben Sie Zugang zu den SMART Notebook Funktionen.";
"Request Files (%1)"="Anforderungsdateien (%1)";
"Request aborted"="Anfrage abgebrochen";
"Request denied. See Technical Details below for more information."="Anfrage abgelehnt. Weitere Informationen finden Sie in den technischen Details unten.";
"Request type: Activate"="Anforderungstyp: Aktivieren";
"Request type: Renew"="Anforderungstyp: Erneuern";
"Request type: Repair"="Anforderungstyp: Reparieren";
"Request type: Return"="Anforderungstyp: Zurück";
"Request:"="Anfrage:";
"Reset"="Zurücksetzen";
"Response Files (%1)"="Antwortdateien (%1)";
"Restore Defaults"="Vorgaben wiederherstellen";
"Result:"="Ergebnis:";
"Retrieving your account information..."="Ihre Kontoinformationen werden abgerufen...";
"Retry"="Erneut versuchen";
"Reverse"="Rückwärts";
"Reverse landscape"="Querformat rückgängig machen";
"Reverse portrait"="Hochformat rückgängig machen";
"SMART Account"="SMART Konto";
"SMART Document Camera Mixed Reality Tools"="Werkzeuge der gemischten Realität für die SMART Document Camera";
"SMART Learning Suite Online - Notebook access, anywhere"="SMART Learning Suite Online, SMART Notebook Zugriff, überall";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro Personal Edition";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="SMART Meeting Pro Anschluss für Microsoft Lync";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D Werkzeuge";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook <a href='%1'>Premium-Funktionen</a>";
"SMART Notebook Collaborative License"="SMART Notebook Gemeinschaftslizenz";
"SMART Notebook English Vocabulary Example 1"="SMART Notebook Englisches Vokabular Beispiel 1";
"SMART Notebook History Example 1"="SMART Notebook Geschichte Beispiel 1";
"SMART Notebook Math Example 1"="SMART Notebook Mathematik Beispiel 1";
"SMART Notebook Math Example 2"="SMART Notebook Mathematik Beispiel 2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebook Naturwissenschaften Beispiel 1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table-Toolkit";
"SMART Technologies - Activation Wizard"="SMART Technologies - Aktivierungsassistent";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL-Handshake ist fehlgeschlagen";
"Save"="Speichern";
"Save All"="Alle speichern";
"Save As"="Speichern unter";
"Search the SMART Exchange"="Durchsuchen Sie den SMART Exchange";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="Details zur Behebung von Verbindungsproblemen finden Sie in der <a href='%1'>Wissensdatenbank</a> und dem <a href='%2'>Fehlerbehebungsdiagramm</a> , insbesondere, wenn Sie einen Proxy verwenden.";
"Select All"="Alles auswählen";
"Select a Directory"="Verzeichnis auswählen";
"Select color"="Farbe wählen";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="Wählen Sie aus, wie Sie diese Datei für Ihr SMART Learning Suite Online-Profil teilen möchten";
"Select the Response File"="Wählen Sie die Antwortdatei aus.";
"Selection"="Auswahl";
"Send to SMART Cloud"="Zur SMART Cloud senden";
"Server closed connection unexpectedly"="Der Server hat die Verbindung unerwartet beendet";
"Services"="Dienstleistungen";
"Share"="Teilen";
"Share Now"="Jetzt teilen";
"Share this file with the Lessons app on a SMART Board"="Teilen Sie diese Datei mit der Lektionen-App auf einem SMART Board";
"Share this file with the Notebook Player app on a SMART Board"="Diese Datei mit der Notebook Player App auf einem SMART Board freigeben";
"Share to SMART Board with iQ"="Mit iQ mit SMART Board teilen";
"Share to the Notebook Player app"="Für die Notebook Player App freigeben";
"Share using a link"="Mit einem Link teilen";
"Share with a SMART Board"="Mit dem SMART Board teilen";
"Short side"="Kurze Seite";
"Show &hidden files"="&Ausgeblendete Dateien anzeigen";
"Show All"="Alle einblenden";
"Sign In"="Anmelden";
"Sign In Again"="Erneut anmelden";
"Sign Out"="Abmelden";
"Sign in"="Anmelden";
"Sign in didn't work"="Anmeldung fehlgeschlagen";
"Sign in is required for accessing key SMART features."="Um wesentliche SMART-Funktionen zu nutzen, ist eine Anmeldung erforderlich.";
"Sign in to or create a SMART account"="Bitte melden Sie sich an oder erstellen Sie ein SMART Konto";
"Sign in to use this feature"="Bitte melden Sie sich an, um diese Funktion zu nutzen";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="Melden Sie sich bei Ihrem SMART Konto an, um Ihre SMART Abonnement-Vorteile zu nutzen, oder verwenden Sie Notebook in einem eingeschränkten Modus.";
"Sign in with Google"="Anmelden mit Google";
"Sign in with a Google, Office 365 or Microsoft personal account."="Melden Sie sich mit einem Google-, Office 365- oder einem persönlichen Microsoft-Konto an.";
"Sign in with a browser"="Mit einem Browser anmelden";
"Sign up for free"="Melden Sie sich kostenlos an";
"Sign up for the latest updates from SMART"="Melden Sie sich für die neuesten Updates von SMART an";
"Signed in as:"="Angemeldet als:";
"Skip Sign In"="Anmeldung überspringen";
"Skip sign in for now"="Später anmelden";
"Skipped sign in"="Anmeldung übersprungen";
"Software enabled"="Software aktiviert";
"Some of your license keys have expired. Click here for more info."="Einige Ihrer Lizenzen sind abgelaufen. Klicken Sie hier, um weitere Informationen zu erhalten.";
"Some of your license keys will expire in %1 days. Click here for more info."="Einige Ihrer Lizenzen laufen in %1 Tagen ab. Klicken Sie hier, um weitere Informationen zu erhalten.";
"Something went wrong. Want to try again?"="Etwas ist schiefgelaufen. Möchten Sie es erneut versuchen?";
"Sort"="Sortieren";
"Sort by &Date"="&Nach Datum sortieren";
"Sort by &Name"="&Nach Namen sortieren";
"Sort by &Size"="&Nach Größe sortieren";
"Status"="Status";
"Status:"="Status:";
"Stay Inspired"="Bleiben Sie inspiriert";
"Subscription: <b>%1</b> day(s) remaining"="Subskription: Noch <b>%1</b> Tag(e)";
"Succeeded"="Erfolgreich";
"Symbolic Link"="Symbolischer Link";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="Tippen Sie auf das Verbinden-Symbol %s in der Lessons-App, um einen vierstelligen Code zu erhalten und geben Sie diesen Code dann hier ein.";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="Das Verbindungs-Symbol %s in der Notebook Player App antippen, um einen 4-stelligen Code zu erhalten, und dann diesen Code unten eingeben.";
"Test Connectivity..."="Konnektivität testen...";
"That email address is already associated with a SMART account. Try signing up with a different email address."="Diese E-Mail-Adresse wird bereits mit einem SMART-Konto verwendet. Bitte melden Sie sich mit einer anderen E-Mail-Adresse an.";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="Das ist merkwürdig...\n\n\Wir sind nicht sicher, was passiert ist, aber Ihre Anmeldung geht im Moment nicht durch.";
"The activation didn't complete. See below for status information."="Die Aktivierung wurde nicht abgeschlossen. Die Statusinformationen finden Sie unten.";
"The following Product Key is not valid: "="Der folgende Product-Key ist nicht gültig: ";
"The information copied successfully, and your Internet browser will open."="Die Informationen wurden erfolgreich kopiert und Ihr Internetbrowser wird geöffnet.";
"The installed version of this product requires a newer maintenance license."="Die installierte Produktversion erfordert eine aktuellere Wartungslizenz.";
"The link has been copied to the clipboard."="Der Link wurde auf das Clipboard kopiert.";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="Die Anzahl an Aktivierungen für diesen Product-Key hat das Maximum überschritten. Wenden Sie sich für Hilfe bitte an unseren Support.";
"The product key you are using has been canceled. Please contact SMART support for more information."="Der Produktschlüssel, den Sie verwenden, wurde widerrufen. Bitte wenden Sie sich für weitere Informationen an den SMART Support.";
"The product key you entered is already in the list."="Der von Ihnen eingegebene Produktschlüssel ist bereits in der Liste vorhanden.";
"The request file saved successfully. Copy the file to another computer to continue."="Die Anforderungsdatei wurde erfolgreich gespeichert. Kopieren Sie zum Fortfahren die Datei auf einen anderen Computer.";
"The request succeeded on some of your product keys, but it didn't succeed on others."="Die Anforderung war bei einigen Ihrer Produktschlüssel erfolgreich, aber nicht bei allen.";
"The sign in took too long and has expired."="Der Anmeldevorgang hat zu lange gedauert und ist beendet.";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="Das System wird im Moment gewartet und steht Ihnen bald wieder zur Verfügung. Bitte entschuldigen Sie die Umstände.";
"The trial period has started."="Testperiode hat begonnen.";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="Dieser Schlüssel konnte nicht aktiviert werden. Versuchen Sie erneut, ihn zu aktivieren. \n\nNotieren Sie sich alle Fehlermeldungen und kontaktieren Sie den Technischen Support von SMART, wenn das Problem weiterhin besteht.";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="Der Berechtigungs-Record des Schlüssels ist falsch konfiguriert. Bitte wenden Sie sich an den Technischen Support von SMART.";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="Um sich bei SMART einzuloggen, bitte Anmeldenamen und Passwort für den proxy %s eingeben.";
"To page:"="bis Seite:";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="Zur erfolgreichen Aktivierung des Produktschlüssels müssen alle Verbindungen erfolgreich hergestellt werden. Grüne Häkchen zeigen erfolgreiche Verbindungen an.";
"Too many open files"="Zu viele geöffnete Dateien";
"Trial Extension"="Verlängerung der Demoversion";
"Trial: <b>%1</b> day(s) remaining"="Testperiode: %1 Tage verbleiben <b></b>";
"True"="Wahr";
"Try Again"="Erneut versuchen";
"Try again later or try a manual request now."="Wiederholen Sie den Vorgang später erneut oder versuchen Sie es jetzt mit einer manuellen Anforderung.";
"Try it Online!"="Versuchen Sie es online!";
"Type your user name and password."="Geben Sie Ihren Benutzernamen und Ihr Kennwort ein.";
"Type:"="Typ:";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="Umschlag  #10 (USA) (105 x 241 mm)";
"Unable to complete your request."="Ihre Anforderung kann nicht abgeschlossen werden.";
"Unable to copy."="Das Kopieren ist nicht möglich.";
"Unable to create your file."="Ihre Datei konnte nicht erstellt werden.";
"Unable to open %1 for writing."="%1 kann nicht zum Schreiben geöffnet werden.";
"Unable to open source file for reading."="Quelldatei kann nicht zum Lesen geöffnet werden.";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="Ihr Internetbrowser konnte nicht geöffnet werden. Versuchen Sie, Ihren Browser manuell zu öffnen oder verwenden Sie einen anderen Computer, um fortzufahren.";
"Unable to read response from file."="Die Antwort kann nicht aus der Datei ausgelesen werden.";
"Unable to rename %1 to %2."="'%1' kann nicht in '%2' umbenannt werden.";
"Unable to save your request."="Ihre Anforderung kann nicht gespeichert werden.";
"Unknown"="Unbekannt";
"Unknown Location"="Unbekannter Speicherort";
"Unknown authentication method"="Unbekanntes Authentifizierungsverfahren";
"Unknown error"="Unbekannter Fehler";
"Unknown error."="Unbekannter Fehler.";
"Unknown protocol specified"="Es ist ein unbekanntes Protokoll angegeben";
"Upload this document and create a link to share with others."="Dieses Dokument hochladen und einen Link zum Freigeben erstellen.";
"Upload to SMART Cloud"="Zum SMART Cloud hochladen";
"Uploading your file..."="Ihre Datei wird hochgeladen...";
"Use Internet Explorer settings"="Einstellungen des Internet Explorer verwenden";
"Use System settings"="Systemeinstellungen verwenden";
"Use other proxy:"="Anderen Proxy verwenden:";
"User Name:"="Benutzername:";
"User name:"="Benutzername:";
"Valid for versions released before %1"="Gültig für Versionen, die vor %1 herausgegeben wurden";
"Version %s"="Version %s";
"Volume activated"="Aktiviert";
"We couldn't process that response. The request comes from a different computer or has already been processed."="Wir konnten diese Antwort nicht bearbeiten. Die Anfrage kommt von einem anderen Computer oder wurde bereits bearbeitet.";
"We'll remember %s for next time."="Für das nächste Mal erinnern%s.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Willkommen bei der %1 Software von SMART Technologies.";
"Welcome to SMART Notebook"="Willkommen zu SMART Notebook";
"What's This?"="Was ist das?";
"Width:"="Breite:";
"Working on it."="Wird bearbeitet.";
"Working on it.."="Wird bearbeitet...";
"Working on it..."="Wird bearbeitet...";
"Wrong content length"="Falsche Länge des Inhalts";
"Yes to &All"="Ja, &alle";
"Yes to &All"="Ja, &alle";
"Yes, I have a numeric response code similar to %1."="Ja, ich habe einen nummerischen Antwortcode ähnlich %1.";
"Yes, I have a response file."="Ja, ich habe eine Antwortdatei.";
"Yes, I have a response message that starts with %1."="Ja, ich habe eine Antwortmeldung, die mit %1 beginnt.";
"Yes, I have an activation key similar to %1."="Ja, ich habe einen Aktivierungsschlüssel ähnlich %1.";
"You can close this tab and return to SMART Notebook."="Sie können diesen Tab schließen und zu SMART Notebook zurückkehren.";
"You can manage your account and the class ID from the Account menu."="Sie können Ihr Konto und die Class ID vom Konto-Menü verwalten.";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="Sie können sich später über das Konto-Menü anmelden. Um eine Reihe wesentlicher SMART-Funktionen zu nutzen, ist eine Anmeldung erforderlich.";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="Sie haben der Anwendung den Zugang zu Ihrem Konto nicht gestattet.  Sie können die Anwendung ohne Zustimmung nicht benutzen.";
"You have %1 days to complete activation."="Sie haben %1 Tage, um die Aktivierung abzuschließen.";
"You have signed out"="Sie haben sich abgemeldet";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="Sie haben SMART noch nicht die Erlaubnis gegeben, auf Ihre Kontodaten zuzugreifen, die für die Anmeldung erforderlich sind. Möchten Sie erneut versuchen, sich anzumelden?";
"You may wish to send results to your organization's technical support contact."="Sie sollten die Ergebnisse evtl. an die Kontaktperson für technischen Support Ihres Unternehmens senden.";
"You need to sign in before you can use this feature."="Bitte melden Sie sich an, um diese Funktion benutzen zu können.";
"You're all set!"="Sie sind fertig!";
"You're unable to change these settings because you manually configured a proxy."="Sie können diese Einstellungen nicht ändern, da Sie manuell einen Proxy konfiguriert haben.";
"You've skipped the sign in for now. You can sign in later from the Account menu."="Sie haben die Anmeldung für den Augenblick übersprungen. Sie können sich später über das Konto-Menü anmelden.";
"Your SMART Boards"="Ihre SMART Boards";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="Ihr SMART Learning Suite-Abonnement läuft in %d Tagen ab. Erfahren Sie, wie Sie verlängern können.";
"Your SMART account"="Ihr SMART Konto";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="Ihr Browser hat die Anmeldeseite geöffnet.  Nachdem Sie sich angemeldet haben, werden Sie wieder hierher zurückgeleitet.";
"Your first trial extension is activated."="Ihre erste Verlängerung der Demoversion ist aktiviert.";
"Your first trial extension isn't activated."="Ihre erste Verlängerung der Demoversion ist nicht aktiviert.";
"Your second trial extension is activated."="Ihre zweite Verlängerung der Demoversion ist aktiviert.";
"Your second trial extension isn't activated."="Ihre zweite Verlängerung der Demoversion ist nicht aktiviert.";
"Your trial period has ended."="Ihre Testperiode ist beendet.";
"bottom margin"="Unterer Rand";
"left margin"="Linker Rand";
"locally connected"="lokal verbunden";
"right margin"="Rechter Rand";
"to"="bis";
"top margin"="Oberer Rand";
"unknown"="unbekannt";
